Repository: superuser404notfound/AetherPlayer
Catalog: Sources/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

source: Use styles embedded in ASS/SSA subtitles
cs: Použít styly vložené v titulcích ASS/SSA
da: Brug typografier indlejret i ASS/SSA-undertekster
de: Eingebettete ASS/SSA-Stile verwenden
el: Χρήση στυλ ενσωματωμένων στους υπότιτλους ASS/SSA
es: Usar los estilos incluidos en los subtítulos ASS/SSA
fi: Käytä ASS/SSA-tekstitysten upotettuja tyylejä
fr: Utiliser les styles intégrés aux sous-titres ASS/SSA
hr: Koristi stilove ugrađene u ASS/SSA titlove
hu: Az ASS/SSA feliratokba ágyazott stílusok használata
it: Usa gli stili incorporati nei sottotitoli ASS/SSA
ja: ASS/SSA字幕に埋め込まれたスタイルを使用
ko: ASS/SSA 자막에 포함된 스타일 사용
nb: Bruk stiler innebygd i ASS/SSA-undertekster
nl: Stijlen uit ASS/SSA-ondertitels gebruiken
pl: Używaj stylów osadzonych w napisach ASS/SSA
pt_br: Usar os estilos incorporados nas legendas ASS/SSA
pt_pt: Usar os estilos incorporados nas legendas ASS/SSA
ro: Folosește stilurile încorporate în subtitrările ASS/SSA
ru: Использовать стили, встроенные в субтитры ASS/SSA
sk: Použiť štýly vložené v titulkoch ASS/SSA
sv: Använd stilar inbäddade i ASS/SSA-undertexter
tr: ASS/SSA altyazılarına gömülü stilleri kullan
uk: Використовувати стилі, вбудовані в субтитри ASS/SSA
zh_hans: 使用 ASS/SSA 字幕内嵌的样式
zh_hant: 使用 ASS/SSA 字幕內嵌的樣式

source: Weight
cs: Řez písma
da: Vægt
de: Schriftstärke
el: Πάχος
es: Grosor
fi: Paksuus
fr: Graisse
hr: Debljina
hu: Vastagság
it: Spessore
ja: 太さ
ko: 굵기
nb: Tykkelse
nl: Dikte
pl: Grubość
pt_br: Peso
pt_pt: Espessura
ro: Grosime
ru: Начертание
sk: Hrúbka
sv: Vikt
tr: Kalınlık
uk: Накреслення
zh_hans: 字重
zh_hant: 字重

source: White
cs: Bílá
da: Hvid
de: Weiß
el: Λευκό
es: Blanco
fi: Valkoinen
fr: Blanc
hr: Bijela
hu: Fehér
it: Bianco
ja: 白
ko: 흰색
nb: Hvit
nl: Wit
pl: Biały
pt_br: Branco
pt_pt: Branco
ro: Alb
ru: Белый
sk: Biela
sv: Vit
tr: Beyaz
uk: Білий
zh_hans: 白色
zh_hant: 白色

source: Yellow
cs: Žlutá
da: Gul
de: Gelb
el: Κίτρινο
es: Amarillo
fi: Keltainen
fr: Jaune
hr: Žuta
hu: Sárga
it: Giallo
ja: 黄
ko: 노란색
nb: Gul
nl: Geel
pl: Żółty
pt_br: Amarelo
pt_pt: Amarelo
ro: Galben
ru: Жёлтый
sk: Žltá
sv: Gul
tr: Sarı
uk: Жовтий
zh_hans: 黄色
zh_hant: 黃色

source: Yes
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
fi: Kyllä
fr: Oui
hr: Da
hu: Igen
it: Sì
ja: はい
ko: 예
nb: Ja
nl: Ja
pl: Tak
pt_br: Sim
pt_pt: Sim
ro: Da
ru: Да
sk: Áno
sv: Ja
tr: Evet
uk: Так
zh_hans: 是
zh_hant: 是

source: Audio
da: Lyd
el: Ήχος
ja: オーディオ
ko: 오디오
nb: Lyd
pt_br: Áudio
pt_pt: Áudio
ru: Аудио
sv: Ljud
tr: Ses
uk: Аудіо
zh_hans: 音频
zh_hant: 音訊

source: Codec
el: Κωδικοποίηση
es: Códec
ja: コーデック
ko: 코덱
nb: Kodek
pl: Kodek
ru: Кодек
tr: Kodek
uk: Кодек
zh_hans: 编码
zh_hant: 編解碼器

source: Video
el: Βίντεο
es: Vídeo
fr: Vidéo
ja: ビデオ
ko: 비디오
pl: Wideo
pt_br: Vídeo
pt_pt: Vídeo
ru: Видео
uk: Відео
zh_hans: 视频
zh_hant: 影片

source: Stereo
es: Estéreo
fr: Stéréo
ja: ステレオ
ko: 스테레오
pt_br: Estéreo
ru: Стерео
zh_hans: 立体声
zh_hant: 立體聲

source: Backend
fi: Taustajärjestelmä
hu: Háttérrendszer
ja: バックエンド
ko: 백엔드
ru: Бэкенд
tr: Arka uç
uk: Бекенд
zh_hans: 后端
zh_hant: 後端

source: Bitstream
ja: ビットストリーム
ko: 비트스트림
ru: Битстрим
tr: Bit akışı
uk: Бітстрім
zh_hans: 比特流
zh_hant: 位元串流

source: Mono
ja: モノラル
ko: 모노
ru: Моно
zh_hans: 单声道
zh_hant: 單聲道
